export const Theory = () => {
    return (
       <div className="theory">
            <div className="text3">
            Что такое финансовая грамотность
            </div>
            
            <div className="text3" style={{top: "143px", fontWeight: "400", fontSize: "20px",lineHeight: "28px"}}>
            Это набор навыков и знаний, которые помогают не тратить лишнего и приумножать накопления. К ним относятся планирование бюджета, знание кредитных и страховых продуктов, умение распоряжаться деньгами, правильно оплачивать счета, инвестировать и откладывать.
            </div>

            <div className="text3" style={{top: "332px",}}>
            Уроки по финансовой грамотности
            </div>

            <div className="text3" style={{ top:" 403px",fontWeight: "400", fontSize: "20px",lineHeight: "28px"}}>
            Для вас было разработано четыре урока, каждый из которых затронет определенный аспект финансовой грамотности. Финансовая грамотность не талант. Это определенный набор знаний и несложных навыков, которые способен приобрести каждый. Все великие бизнесмены имели примерно одинаковую философию, различались только пути достижения цели. 
            </div>
       </div>
    );
};